/* =======================================
 *コーンドレッシング
 * URL:src/data/products/product010.ts
 * Created: 2025-08-09
 * Last updated: 2025-08-09
 * ======================================= */

const productData = {
  id: 'product010',
  ecId: '10',
  ecClassId: '19',
  code: '13',
  name: 'コーンドレッシング',
  section02: {
    text: 'コーンドレッシング\n【内容量】　200ml\n【原材料】　\nマヨネーズ(国内製造)、コーンペースト、糖類(果糖ぶどう糖液糖、砂糖)、デキストリン、食用植物油脂、醸造酢、食塩/乳化剤、増粘剤(加工澱粉、増粘多糖類)、調味料(アミノ酸)、酸味料、pH調整剤、唐辛子抽出物、香料、ビタミンB1，(一部に小麦・大豆を含む)\n【保存方法】　直射日光を避け、常温で保存してください。\n【賞味期限】　枠外下部に記載',
  },
  price: 710,
};

export default productData;
