/* =======================================
 *プレミアム和牛赤黒ハンバーグ
 * URL:src/data/products/product002.ts
 * Created: 2025-08-05
 * Last updated: 2025-08-05
 * ======================================= */

const productData = {
  id: 'product002',
  ecId: '3',
  ecClassId: '12',
  code: '08',
  name: 'プレミアム和牛赤黒ハンバーグ',
  image: '/images/products/img20230515171624910794.webp',
  section01: {
    title:
      'あか牛と黒毛和牛をブレンドした国産牛肉100％のプレミアムハンバーグ。\nご自宅で簡単に、高級感溢れるハンバーグをお楽しみいただけます。',
    text: '国産のあか牛と黒毛和牛をブレンドし、\n牛肉100％で作ったグランシェフこだわりのプレミアムハンバーグです。\nたっぷりのお湯で湯煎すると、ふっくらとしたハンバーグをお召し上がりいただけます。なお、電子レンジでの調理も可能です。\n\nさらに、当店でも人気の大人気の青森産田子にんにくを使用したガーリックソースが、おひとり様分入っています。\nハンバーグとガーリックソースの相性は抜群です。\n\n是非ご賞味ください。',
  },
  section02: {
    title: '安心の真空パックを丁寧に包装してお届けいたします。',
    text: '【セット内容】　プレミアム和牛赤黒ハンバーグ 130g\n【原材料】\n・ハンバーグ…牛肉（国産和牛）、玉ねぎ（国産）、パン粉、卵白、牛脂、牛乳、乳清たん白濃縮物、ぶどう糖、食塩、香辛料、植物油脂、（一部に小麦・乳成分・卵・牛肉・大豆含む）\n・別添ソース … 醤油、酒、みりん、ニンニク、調味料（アミノ酸）、カンゾウ（甘味料）\n【アレルギー表示】\n・プレミアム和牛赤黒ハンバーグ … 牛肉、小麦、卵、乳、大豆\n・別添ソース …大豆、小麦\n【お届け方法】　宅配便（クール便）\n【保存方法】　－15℃以下で保存してください\n【賞味期限】　個包装に記載',
  },
  price: 659,
};

export default productData;
