/* =======================================
 *焦げ目付きオリジナルハンバーグ
 * URL:src/data/products/product001.ts
 * Created: 2025-08-05
 * Last updated: 2025-08-05
 * ======================================= */

const productData = {
  id: 'product001',
  ecId: '2',
  ecClassId: '11',
  code: '01',
  name: '焦げ目付きオリジナルハンバーグ',
  image: '/images/products/original_s.webp',
  section01: {
    title: 'お店で食べるハンバーグをそのまま家庭用に冷凍しました。',
    text: '創業以来愛されてきた、自慢のプロハンバーグを、ご家庭でもお召し上がれるよう、美味しさそのまま冷凍パックにいたしました。\nそのまま食べるのはもちろん、煮込みハンバーグや、パンに挟んでハンバーガーにするのもおすすめです。是非ご賞味ください。',
  },
  section02: {
    title: '安心の真空パックを丁寧に包装してお届けいたします。',
    text: '【セット内容】　焦げ目付きオリジナルハンバーグ 130g×1\n【原材料】\n・ハンバーグ … 牛肉、玉葱、パン粉、卵白、牛脂、乳清たんぱく濃縮物、ぶどう糖、食塩、香辛料、植物油脂、調味料（アミノ酸）\n【アレルギー表示】\n・ハンバーグ … 牛肉、小麦、卵、乳、大豆\n【お届け方法】　宅配便（クール便）\n【保存方法】　冷凍保存\n【賞味期限】　個包装に記載\n\n※十分に加熱した後も肉の中心部が赤い場合がございますが、生肉に含まれるミオグロビンと、玉ねぎに含まれる硝酸塩が反応した為ですので、生焼けでなければ安心して召し上がっていただけます。',
  },
  price: 400,
};

export default productData;
