/* =======================================
 *ダブルハンバーグセット
 * URLsrc/data/products/product014.ts
 * Created: 2025-08-11
 * Last updated: 2025-08-11
 * ======================================= */

const productData = {
  id: 'product014',
  ecId: '9',
  code: '9',
  name: 'ダブルハンバーグセット',
  subName: '(焦げ目付きハンバーグ＆プレミアム和牛赤黒ハンバーグ)',
  image: '/images/products/sr.002_20230509131939725.webp',
  section01: {
    title:
      '当店自慢のハンバーグをご家庭でお手軽に。お店の味をそのまま、冷凍パックで全国にお届けします。',
    text: '自慢のプロハンバーグと、あか牛と黒毛和牛をブレンドした牛肉100％のプレミアムハンバーグをセットにしました。\nそれぞれにガーリックソースがおひとり様分入っております。\nご家庭用はもちろん、ご贈答用としても大人気の商品です。\n\n別途、レフォールソース、梅肉ソースもご購入いただけます。',
  },
  section02: {
    title: '安心の真空パックを丁寧に包装してお届けいたします。',
    text: '【セット内容】\n焦げ目付きハンバーグ×5、プレミアム和牛赤黒ハンバーグ×5\n【原材料】　\n・焦げ目付きハンバーグ … 牛肉、玉葱、パン粉、卵白、牛脂、乳清たんぱく濃縮物、ぶどう糖、食塩、香辛料、植物油脂、調味料（アミノ酸）\n・プレミアム和牛赤黒ハンバーグ … 牛肉（国産和牛）、玉ねぎ（国産）、パン粉、卵白、牛脂、牛乳、乳清たん白濃縮物、ぶどう糖、食塩、香辛料、植物油脂、（一部に小麦・乳成分・卵・牛肉・大豆含む）\n・ガーリックソース … 醤油、酒、みりん、ニンニク、調味料（アミノ酸等）、甘味料（カンゾウ）\n【アレルギー表示】\n・焦げ目付きハンバーグ … 牛肉、小麦、卵、乳、大豆\n・プレミアム和牛赤黒ハンバーグ … 牛肉、大豆、小麦、乳、卵\n・ガーリックソース … 大豆、小麦\n【お届け方法】　宅配便（クール便）\n【保存方法】　冷凍保存\n【賞味期限】　個包装に記載\n\n※※オリジナルハンバーグ・赤黒ハンバーグ1個につき、ガーリックソースの小袋（10g）が付属します。\n※十分に加熱した後も肉の中心部が赤い場合がございますが、生肉に含まれるミオグロビンと、玉ねぎに含まれる硝酸塩が反応した為ですので、生焼けでなければ安心して召し上がっていただけます。',
  },
  price: 5292,
};

export default productData;
