/* =======================================
 *オリジナルドレッシング
 * URL:src/data/products/product008.ts
 * Created: 2025-08-09
 * Last updated: 2025-08-09
 * ======================================= */

const productData = {
  id: 'product008',
  ecId: '8',
  code: '121',
  name: 'オリジナルドレッシング',
  image: '/images/products/img20240507101517296131.webp',
  section01: {
    title: 'センターリバーオリジナルのドレッシングをご家庭にもどうぞ',
    text: 'レフォールドレッシングは、西洋わさび粉末を入れた醤油ベースのドレッシングです。野菜サラダはもちろん、ローストビーフソースや料理の隠し味にもお使いいただけます。\n\nコーンドレッシングは、コーンがたっぷり入った甘みのある優しい味のドレッシングです。野菜サラダはもちろん、ポテトサラダや料理の隠し味にも。',
  },
};

export default productData;
