/* =======================================
 *焦げ目付きオリジナルハンバーグセット【8個入り】
 * URL:src/data/products/product019.ts
 * Created: 2025-08-11
 * Last updated: 2025-08-11
 * ======================================= */

const productData = {
  id: 'product019',
  ecId: '7-6',
  code: '7-6',
  name: '焦げ目付きオリジナルハンバーグセット【8個入り】',
  section02: {
    title: '焦げ目付きオリジナルハンバーグセット【8個入り】',
    text: '【【セット内容】　焦げ目付きオリジナルハンバーグ 130g×8\n※オリジナルハンバーグ1個につき、ガーリックソースの小袋（10g）が付属します。\n※￥100の箱代を含んでおります。',
  },
  price: 3200,
};

export default productData;
