/* =======================================
 *プレミアム和牛赤黒ハンバーグセット【6個入り】
 * URL:src/data/products/product023.ts
 * Created: 2025-08-11
 * Last updated: 2025-08-11
 * ======================================= */

const productData = {
  id: 'product023',
  ecId: '8-2',
  code: '8-2',
  name: 'プレミアム和牛赤黒ハンバーグセット【6個入り】',
  section02: {
    title: 'プレミアム和牛赤黒ハンバーグセット【6個入り】',
    text: '【セット内容】　プレミアム和牛赤黒ハンバーグ 130g×6\n※プレミアム和牛赤黒ハンバーグ1個につき、ガーリックソースの小袋（10g）が付属します。\n※￥100の箱代を含んでおります。。',
  },
  price: 3866,
};

export default productData;
