/* =======================================
 *焦げ目付きオリジナルハンバーグセット
 * URL:src/data/products/product016.ts
 * Created: 2025-08-11
 * Last updated: 2025-08-11
 * ======================================= */

const productData = {
  id: 'product016',
  name: '焦げ目付きオリジナルハンバーグセット',
  image: '/images/products/originalset5_s.webp',
  section01: {
    title: 'お店で食べるハンバーグをそのまま家庭用に冷凍しました。',
    text: '創業以来愛されてきた、自慢のプロハンバーグを、ご家庭でもお召し上がれるよう、美味しさそのまま冷凍パックにいたしました。\nそのまま食べるのはもちろん、煮込みハンバーグや、パンに挟んでハンバーガーにするのもおすすめです。是非ご賞味ください。\n\n\n【原材料】　\n・ハンバーグ … 牛肉、玉葱、パン粉、卵白、牛脂、乳清たんぱく濃縮物、ぶどう糖、食塩、香辛料、植物油脂、調味料（アミノ酸）\n・別添ソース … 醤油、酒、みりん、ニンニク、調味料（アミノ酸）、カンゾウ（甘味料）\n【アレルギー表示】\n・ハンバーグ … 牛肉、小麦、卵、乳、大豆\n・別添ソース …大豆、小麦\n【お届け方法】　宅配便（クール便）\n【保存方法】　冷凍保存\n【賞味期限】　個包装に記載\n\n※十分に加熱した後も肉の中心部が赤い場合がございますが、生肉に含まれるミオグロビンと、玉ねぎに含まれる硝酸塩が反応した為ですので、生焼けでなければ安心して召し上がっていただけます。',
  },
};

export default productData;
