/* =======================================
 *焦げ目付きオリジナルハンバーグセット【10個入り】
 * URL:src/data/products/product020.ts
 * Created: 2025-08-11
 * Last updated: 2025-08-11
 * ======================================= */

const productData = {
  id: 'product020',
  ecId: '7-8',
  code: '7-8',
  name: '焦げ目付きオリジナルハンバーグセット【10個入り】',
  section02: {
    title: '焦げ目付きオリジナルハンバーグセット【10個入り】',
    text: '【【セット内容】　焦げ目付きオリジナルハンバーグ 130g×10\n※オリジナルハンバーグ1個につき、ガーリックソースの小袋（10g）が付属します。\n※￥100の箱代を含んでおります。',
  },
  price: 4000,
};

export default productData;
