/* =======================================
 *プレミアム和牛赤黒ハンバーグセット【5個入り】
 * URL:src/data/products/product022.ts
 * Created: 2025-08-11
 * Last updated: 2025-08-11
 * ======================================= */

const productData = {
  id: 'product022',
  ecId: '8-1',
  code: '8-1',
  name: 'プレミアム和牛赤黒ハンバーグセット【5個入り】',
  section02: {
    title: 'プレミアム和牛赤黒ハンバーグセット【5個入り】',
    text: '【セット内容】　プレミアム和牛赤黒ハンバーグ 130g×5\n※プレミアム和牛赤黒ハンバーグ1個につき、ガーリックソースの小袋（10g）が付属します。\n※￥100の箱代を含んでおります。。',
  },
  price: 3230,
};

export default productData;
