/* =======================================
 *レフォールスパイス
 * URL:src/data/products/product007.ts
 * Created: 2025-08-09
 * Last updated: 2025-08-09
 * ======================================= */

const productData = {
  id: 'product007',
  ecId: '7',
  code: '11',
  name: 'レフォールスパイス',
  image: '/images/products/img20240507101505225121.webp',
  section01: {
    title: '香り豊かな西洋わさび粉末をブレンド',
    text: 'ハンバーグ、焼肉、ステーキ、唐揚げ、スープ、パスタ、サラダ、炒め物等、毎日のお料理の味付け、仕上げにお使いいただけます。',
  },
  section02: {
    text: '【内容量】　50g\n【原材料】\n食塩(国内製造)、胡椒、ガーリック、ホースラディッシュ粉末、レッドベルペッパー、醤油、でん粉、ガーリック粉末、昆布粉末、かつお節粉末、植物油脂、コリアンダー、グリーンベルペッパー、オニオン粉末、パセリ、酵母エキス、マジョラム、オレガノ、バジル/調味料(アミノ酸等)、リン酸三カルシウム、(一部に小麦・大豆を含む)\n【保存方法】　直射日光、高温多湿を避けて保存してください。\n【賞味期限】　枠外左下部に記載',
  },
  price: 700,
};

export default productData;
