/* =======================================
 *オリジナルコーンポタージュスープ
 * URL:src/data/products/product003.ts
 * Created: 2025-08-05
 * Last updated: 2025-08-05
 * ======================================= */

const productData = {
  id: 'product003',
  ecId: '4',
  ecClassId: '13',
  code: '03',
  name: 'オリジナルコーンポタージュスープ',
  image: '/images/products/soup_s.webp',
  section01: {
    title:
      '北海道の太陽の恵みを受けて育ったとうもろこしを、じっくり、丁寧に手間をかけて、なめらかで濃厚なスープに仕上げました。',
    text: 'なめらかな舌ざわりと自然の甘さをじっくりと、ていねいに、手間ひまかけて引き出した、シェフ自慢のスープです。\n夏場などの暑い日には、冷製スープにするのもおすすめ。冷やしたポタージュに冷たい牛乳を加え、お好みの濃さで召し上がってください。\n手作り感のあるやさしい味をお楽しみください。',
  },
  section02: {
    title: '1袋で2人分。夫婦や親子、兄弟のほっとタイムのお供にどうぞ。',
    text: '【内容量】　オリジナルコーンポタージュスープ（2人前）\n【原材料】　乳等を主原料とする食品（国内製造）、コーンペースト、濃縮乳、砂糖、食用加工油脂、小麦粉、還元水あめ、食塩、大豆油、香辛料/増粘剤（加工でんぷん粉）、香料、調味料（アミノ酸等）、パプリカ色素、酸化防止剤（ビタミンE）、（一部に乳成分・小麦・大豆を含む）\n【アレルギー表示】　乳、小麦、大豆\n【お届け方法】　ハンバーグと同梱の場合、クール便での配送となります\n【保存方法】　常温\n【賞味期限】　個包装に記載',
  },
  price: 470,
};

export default productData;
