/* =======================================
 *レフォールドレッシング
 * URL:src/data/products/product009.ts
 * Created: 2025-08-09
 * Last updated: 2025-08-09
 * ======================================= */

const productData = {
  id: 'product009',
  ecId: '9',
  ecClassId: '18',
  code: '12',
  name: 'レフォールドレッシング',
  section02: {
    text: 'レフォールドレッシング\n【内容量】　200ml\n【原材料】　\n醤油(国内製造)、還元水飴、食用植物油脂、醸造酢、砂糖、玉ねぎ、蛋白加水分解物、レモン果汁、食塩、西洋わさび粉末/調味料(アミノ酸等)、酸化防止剤(V.C)、酸味料、増粘剤(キサンタンガム)、香料、ビタミンB1，(一部に小麦・大豆を含む)\n【保存方法】　直射日光を避け、常温で保存してください。\n【賞味期限】　枠外下部に記載',
  },
  price: 680,
};

export default productData;
