/* =======================================
 *焦げ目付きオリジナルハンバーグセット【6個入り】
 * URL:src/data/products/product017.ts
 * Created: 2025-08-11
 * Last updated: 2025-08-11
 * ======================================= */

const productData = {
  id: 'product018',
  ecId: '7-4',
  code: '7-4',
  name: '焦げ目付きオリジナルハンバーグセット【6個入り】',
  section02: {
    title: '焦げ目付きオリジナルハンバーグセット【6個入り】',
    text: '【【セット内容】　焦げ目付きオリジナルハンバーグ 130g×6\n※オリジナルハンバーグ1個につき、ガーリックソースの小袋（10g）が付属します。\n※￥100の箱代を含んでおります。',
  },
  price: 2500,
};

export default productData;
