/* =======================================
 *オリジナルハンバーグ バラエティーセット
 * URL:src/data/products/product015.ts
 * Created: 2025-08-11
 * Last updated: 2025-08-11
 * ======================================= */

const productData = {
  id: 'product015',
  ecId: '7-11',
  code: '7-11',
  name: 'オリジナルハンバーグ バラエティーセット',
  image: '/images/products/variety_s.webp',
  section01: {
    title:
      '当店自慢のオリジナルハンバーグとポタージュスープ、ソースをセットにしたバラエティ豊かなセットです。',
    text: '創業以来愛されてきた、自慢のプロハンバーグを、ご家庭でもお召し上がれるよう、美味しさそのまま冷凍パックにいたしました。\nこの自慢のハンバーグに、スープとソースをセットにしてお届けします。ご家庭で手軽にセットメニューがお楽しみいただけます。\nご贈答用としても人気の商品です。',
  },
  section02: {
    title: '安心の真空パックを丁寧に包装してお届けいたします。',
    text: '【セット内容】　オリジナルハンバーグ×4、ポタージュスープ×2、オリジナルガーリックソース×1、\n【原材料】　\n・オリジナルハンバーグ … 牛肉、玉葱、パン粉、卵白、牛脂、乳清たんぱく濃縮物、ぶどう糖、食塩、香辛料、植物油脂、調味料（アミノ酸）\n・ポタージュスープ … 乳等を主原料とする食品（国内製造）、コーンペースト、濃縮乳、砂糖、食用加工油脂、小麦粉、還元水あめ、食塩、大豆油、香辛料/増粘剤（加工でんぷん粉）、香料、調味料（アミノ酸等）、パプリカ色素、酸化防止剤（ビタミンE）、（一部に乳成分・小麦・大豆を含む）\n・オリジナルガーリックソース … 醤油、酒、みりん、ニンニク、調味料（アミノ酸等）、甘味料（カンゾウ）\n【アレルギー表示】\n・オリジナルハンバーグ … 牛肉、小麦、卵、乳、大豆\n・オリジナルガーリックソース … 大豆、小麦\n・ポタージュスープ … 乳、小麦、大豆\n【お届け方法】　宅配便（クール便）\n【保存方法】　\n・オリジナルハンバーグ … 冷凍\n・オリジナルガーリックソース … 冷蔵\n・ポタージュスープ … 常温\n【賞味期限】　個包装に記載\n\n※十分に加熱した後も肉の中心部が赤い場合がございますが、生肉に含まれるミオグロビンと、玉ねぎに含まれる硝酸塩が反応した為ですので、生焼けでなければ安心して召し上がっていただけます。',
  },
  price: 2960,
};

export default productData;
