/* =======================================
 * センターリバー お知らせ
 * URL: src/data/newsBody/newsBody001.tsx
 * ======================================= */

import { ReactNode } from 'react';

type NewsBody = {
  content: ReactNode;
};

export const body001: NewsBody = {
  content: (
    <>
      いつもご利用いただき、誠にありがとうございます。
      <br />
      <br />
      このたび、ホームページをより使いやすく快適にご利用いただけるように、ホームページをリニューアルしました。
      <br />
      <br />
      今後とも、より弊社の魅力を知っていただけるように、最新の情報を掲載するホームーページを目指して参ります。
      <br />
      <br />
      どうぞよろしくお願い申し上げます。
    </>
  ),
};
